[
    {
        "name": "Bem-te-vi",
        "scientific_name": "Pitangus sulphuratus",
        "images": [
            "https://s2-casavogue.glbimg.com/xtmfFfhIk6Pfo9MpawUFtcN2a9w=/0x0:2833x3541/1000x0/smart/filters:strip_icc()/i.s3.glbimg.com/v1/AUTH_d72fd4bf0af74c0c89d27a5a226dbbf8/internal_photos/bs/2025/Q/w/ogWxslTwGItoMgk485uA/bem-te-vi-2.jpg",
            "https://s2-casavogue.glbimg.com/jTLk2aPX-rgk9qZpn2uClwszt-o=/0x0:2121x1414/888x0/smart/filters:strip_icc()/i.s3.glbimg.com/v1/AUTH_d72fd4bf0af74c0c89d27a5a226dbbf8/internal_photos/bs/2025/z/e/PDAMVET8yum3ocbBDZog/bem-te-vi-casa.jpg"
        ],
        "info": [
            "Conhecido também como bem-te-vi-de-coroa, bem-te-vi-verdadeiro e em alguns lugares do Nordeste como cirino e nos EUA como kiskadee, é provavelmente o pássaro mais popular de nosso país, podendo ser encontrado em cidades, matas, árvores à beira d'água, plantações e pastagens. Em regiões densamente florestadas habita margens e praias de rios.",
            "Ave de médio porte, o bem-te-vi ou bem-te-vi verdadeiro mede entre 20,5 e 25 centímetros de comprimento e pesa aproximadamente de 52 a 68 g. Tem o dorso pardo e a barriga de um amarelo vivo; uma listra (sobrancelha) branca no alto da cabeça, acima dos olhos; cauda preta. O bico é preto, achatado, longo, resistente e um pouco encurvado. A garganta (zona logo abaixo do bico) é de cor branca. Possui um topete amarelo somente visível quando a ave o eriça em determinadas situações."
        ],
        "source": "https://www.wikiaves.com.br/wiki/bem-te-vi"
    },
    {
        "name": "Sabiá-laranjeira",
        "scientific_name": "Turdus rufiventris",
        "images": [
            "https://www.parquedasaves.com.br/wp-content/uploads/2019/08/medium-1.jpg",
            "https://s2-vidadebicho.glbimg.com/G8WBjy-uF9oXeGysXM58gYseTXE=/0x0:1200x1800/1000x0/smart/filters:strip_icc()/i.s3.glbimg.com/v1/AUTH_fb623579cd474803aedbbbbae014af68/internal_photos/bs/2022/p/A/X5JBX9TaCfrstofxOzFQ/2022-09-26-6-10-curiosidades-sobre-o-sabia-laranjeira-a-ave-simbolo-do-brasil.jpeg"
        ],
        "info": [
            "Ave símbolo do estado de São Paulo, também considerada ave símbolo do Brasil (apesar de muitos contestarem alegando a ararajuba como a representante brasileira), o sabiá-laranjeira, também conhecido como sabiá-cavalo, sabiá-ponga, piranga, ponga, sabiá-coca, sabiá-de-barriga-vermelha, sabiá-gongá, sabiá-laranja, sabiá-piranga, sabiá-poca, sabiá-amarelo, sabiá-vermelho e sabiá-de-peito-roxo, é uma ave popular, citada por diversos poetas como o pássaro que canta na estação do amor, ou seja, na primavera.",
            "Segundo o ornitólogo Johan Dalgas Frisch (mentor do decreto de 3 de outubro), são 12 as espécies de sabiás no Brasil, sendo que o pássaro assume outras denominações em regiões diferentes. Assim, ele tanto pode ser caraxué (Amazonas), sabiá-coca (Bahia), sabiá-laranja (Rio Grande do Sul) e ainda sabiá-de-barriga-vermelha, sabiá-ponga e sabiá-piranga em lugares diferentes."
        ],
        "source": "https://www.wikiaves.com.br/wiki/sabia-laranjeira"
    }
]
